{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "[": 32,
      "\\": 33,
      "]": 34,
      "^": 35,
      "_": 36,
      "`": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "{": 64,
      "|": 65,
      "}": 66,
      "~": 67,
      "": 68,
      "¡": 69,
      "£": 70,
      "¤": 71,
      "¥": 72,
      "§": 73,
      "©": 74,
      "«": 75,
      "¬": 76,
      "­": 77,
      "®": 78,
      "¯": 79,
      "°": 80,
      "±": 81,
      "²": 82,
      "³": 83,
      "´": 84,
      "µ": 85,
      "¶": 86,
      "·": 87,
      "¹": 88,
      "º": 89,
      "»": 90,
      "¼": 91,
      "¿": 92,
      "×": 93,
      "ß": 94,
      "÷": 95,
      "đ": 96,
      "ł": 97,
      "ə": 98,
      "ʒ": 99,
      "ʿ": 100,
      "ˀ": 101,
      "˃": 102,
      "ˈ": 103,
      "ː": 104,
      "˙": 105,
      "˚": 106,
      "˝": 107,
      "˟": 108,
      "ˮ": 109,
      "̀": 110,
      "́": 111,
      "̂": 112,
      "̃": 113,
      "̄": 114,
      "̆": 115,
      "̈": 116,
      "̉": 117,
      "̊": 118,
      "̋": 119,
      "̌": 120,
      "̎": 121,
      "̐": 122,
      "̑": 123,
      "̕": 124,
      "̛": 125,
      "̣": 126,
      "̥": 127,
      "̧": 128,
      "̵": 129,
      "̶": 130,
      "̷": 131,
      "̸": 132,
      "̽": 133,
      "͂": 134,
      "͘": 135,
      "͟": 136,
      "͢": 137,
      "ͣ": 138,
      "α": 139,
      "β": 140,
      "γ": 141,
      "δ": 142,
      "ε": 143,
      "η": 144,
      "θ": 145,
      "ι": 146,
      "κ": 147,
      "μ": 148,
      "ν": 149,
      "π": 150,
      "ρ": 151,
      "σ": 152,
      "τ": 153,
      "υ": 154,
      "χ": 155,
      "ω": 156,
      "а": 157,
      "б": 158,
      "в": 159,
      "д": 160,
      "е": 161,
      "з": 162,
      "и": 163,
      "к": 164,
      "л": 165,
      "м": 166,
      "н": 167,
      "о": 168,
      "п": 169,
      "р": 170,
      "с": 171,
      "т": 172,
      "у": 173,
      "ф": 174,
      "ц": 175,
      "ч": 176,
      "ы": 177,
      "ь": 178,
      "я": 179,
      "і": 180,
      "،": 181,
      "ا": 182,
      "ب": 183,
      "ة": 184,
      "ت": 185,
      "ث": 186,
      "ج": 187,
      "ح": 188,
      "خ": 189,
      "د": 190,
      "ذ": 191,
      "ر": 192,
      "ز": 193,
      "س": 194,
      "ش": 195,
      "ص": 196,
      "ض": 197,
      "ظ": 198,
      "ع": 199,
      "غ": 200,
      "ف": 201,
      "ق": 202,
      "ك": 203,
      "ل": 204,
      "م": 205,
      "ن": 206,
      "ه": 207,
      "و": 208,
      "ى": 209,
      "ي": 210,
      "ٔ": 211,
      "ٕ": 212,
      "ی": 213,
      "ग": 214,
      "त": 215,
      "य": 216,
      "र": 217,
      "स": 218,
      "ह": 219,
      "ा": 220,
      "्": 221,
      "ન": 222,
      "પ": 223,
      "લ": 224,
      "ஐ": 225,
      "ಠ": 226,
      "ก": 227,
      "ข": 228,
      "ค": 229,
      "ง": 230,
      "จ": 231,
      "ฉ": 232,
      "ช": 233,
      "ซ": 234,
      "ญ": 235,
      "ณ": 236,
      "ด": 237,
      "ต": 238,
      "ถ": 239,
      "ท": 240,
      "ธ": 241,
      "น": 242,
      "บ": 243,
      "ป": 244,
      "ผ": 245,
      "ฝ": 246,
      "พ": 247,
      "ฟ": 248,
      "ภ": 249,
      "ม": 250,
      "ย": 251,
      "ร": 252,
      "ฤ": 253,
      "ล": 254,
      "ว": 255,
      "ศ": 256,
      "ษ": 257,
      "ส": 258,
      "ห": 259,
      "อ": 260,
      "ฯ": 261,
      "ะ": 262,
      "ั": 263,
      "า": 264,
      "ิ": 265,
      "ี": 266,
      "ึ": 267,
      "ื": 268,
      "ุ": 269,
      "ู": 270,
      "เ": 271,
      "แ": 272,
      "โ": 273,
      "ใ": 274,
      "ไ": 275,
      "ๆ": 276,
      "็": 277,
      "่": 278,
      "้": 279,
      "๋": 280,
      "์": 281,
      "ํ": 282,
      "๑": 283,
      "ດ": 284,
      "ທ": 285,
      "ປ": 286,
      "ລ": 287,
      "ວ": 288,
      "ະ": 289,
      "າ": 290,
      "ເ": 291,
      "ᄀ": 292,
      "ᄁ": 293,
      "ᄂ": 294,
      "ᄃ": 295,
      "ᄄ": 296,
      "ᄅ": 297,
      "ᄆ": 298,
      "ᄇ": 299,
      "ᄈ": 300,
      "ᄉ": 301,
      "ᄊ": 302,
      "ᄋ": 303,
      "ᄌ": 304,
      "ᄍ": 305,
      "ᄎ": 306,
      "ᄏ": 307,
      "ᄐ": 308,
      "ᄑ": 309,
      "ᄒ": 310,
      "ᅟ": 311,
      "ᅠ": 312,
      "ᅡ": 313,
      "ᅢ": 314,
      "ᅣ": 315,
      "ᅤ": 316,
      "ᅥ": 317,
      "ᅦ": 318,
      "ᅧ": 319,
      "ᅨ": 320,
      "ᅩ": 321,
      "ᅪ": 322,
      "ᅫ": 323,
      "ᅬ": 324,
      "ᅭ": 325,
      "ᅮ": 326,
      "ᅯ": 327,
      "ᅰ": 328,
      "ᅱ": 329,
      "ᅲ": 330,
      "ᅳ": 331,
      "ᅴ": 332,
      "ᅵ": 333,
      "ᆍ": 334,
      "ᆞ": 335,
      "ᆢ": 336,
      "ᆨ": 337,
      "ᆩ": 338,
      "ᆪ": 339,
      "ᆫ": 340,
      "ᆬ": 341,
      "ᆭ": 342,
      "ᆮ": 343,
      "ᆯ": 344,
      "ᆰ": 345,
      "ᆱ": 346,
      "ᆲ": 347,
      "ᆳ": 348,
      "ᆴ": 349,
      "ᆵ": 350,
      "ᆶ": 351,
      "ᆷ": 352,
      "ᆸ": 353,
      "ᆹ": 354,
      "ᆺ": 355,
      "ᆻ": 356,
      "ᆼ": 357,
      "ᆽ": 358,
      "ᆾ": 359,
      "ᆿ": 360,
      "ᇀ": 361,
      "ᇁ": 362,
      "ᇂ": 363,
      "ᇣ": 364,
      "ᇿ": 365,
      "ᐃ": 366,
      "ᐧ": 367,
      "ᒺ": 368,
      "᙭": 369,
      "᛫": 370,
      "ឃ": 371,
      "ត": 372,
      "ព": 373,
      "ល": 374,
      "វ": 375,
      "ា": 376,
      "ិ": 377,
      "ᠮ": 378,
      "ᡝ": 379,
      "ᡤ": 380,
      "ᡩ": 381,
      "ᡳ": 382,
      "ᡵ": 383,
      "ᴄ": 384,
      "ᴘ": 385,
      "ᴛ": 386,
      "ᴠ": 387,
      "​": 388,
      "‌": 389,
      "‍": 390,
      "‎": 391,
      "‏": 392,
      "‐": 393,
      "‑": 394,
      "‒": 395,
      "–": 396,
      "—": 397,
      "―": 398,
      "‘": 399,
      "’": 400,
      "‚": 401,
      "‛": 402,
      "“": 403,
      "”": 404,
      "‟": 405,
      "†": 406,
      "•": 407,
      "‣": 408,
      "․": 409,
      "‥": 410,
      "…": 411,
      "‧": 412,
      "‪": 413,
      "‬": 414,
      "′": 415,
      "″": 416,
      "‵": 417,
      "‶": 418,
      "›": 419,
      "※": 420,
      "‼": 421,
      "⁂": 422,
      "⁃": 423,
      "⁎": 424,
      "⁑": 425,
      "⁜": 426,
      "⁠": 427,
      "⁴": 428,
      "⁵": 429,
      "⁾": 430,
      "ⁿ": 431,
      "₂": 432,
      "₄": 433,
      "₊": 434,
      "₩": 435,
      "⃕": 436,
      "⃞": 437,
      "⃣": 438,
      "℃": 439,
      "℅": 440,
      "ℓ": 441,
      "™": 442,
      "⅓": 443,
      "⅔": 444,
      "ⅰ": 445,
      "ⅱ": 446,
      "ⅲ": 447,
      "ⅳ": 448,
      "ⅴ": 449,
      "ⅵ": 450,
      "ⅶ": 451,
      "ⅷ": 452,
      "ⅸ": 453,
      "←": 454,
      "↑": 455,
      "→": 456,
      "↓": 457,
      "↔": 458,
      "↕": 459,
      "↗": 460,
      "↘": 461,
      "↙": 462,
      "↞": 463,
      "↠": 464,
      "↳": 465,
      "⇄": 466,
      "⇆": 467,
      "⇉": 468,
      "⇋": 469,
      "⇌": 470,
      "⇐": 471,
      "⇒": 472,
      "⇓": 473,
      "⇔": 474,
      "⇚": 475,
      "⇛": 476,
      "⇢": 477,
      "⇥": 478,
      "⇦": 479,
      "⇨": 480,
      "⇩": 481,
      "⇬": 482,
      "⇰": 483,
      "∂": 484,
      "∇": 485,
      "∎": 486,
      "∐": 487,
      "−": 488,
      "∘": 489,
      "∙": 490,
      "√": 491,
      "∝": 492,
      "∞": 493,
      "∠": 494,
      "∣": 495,
      "∪": 496,
      "∴": 497,
      "∵": 498,
      "∼": 499,
      "∽": 500,
      "≀": 501,
      "≒": 502,
      "≤": 503,
      "≥": 504,
      "≪": 505,
      "≫": 506,
      "⊙": 507,
      "⊝": 508,
      "⋅": 509,
      "⋇": 510,
      "⋯": 511,
      "⌂": 512,
      "⌈": 513,
      "⌉": 514,
      "⌋": 515,
      "⌌": 516,
      "⌜": 517,
      "⌟": 518,
      "⍟": 519,
      "⎝": 520,
      "⎠": 521,
      "⎡": 522,
      "⎦": 523,
      "⎫": 524,
      "⏩": 525,
      "⏪": 526,
      "⏭": 527,
      "①": 528,
      "②": 529,
      "③": 530,
      "④": 531,
      "⑤": 532,
      "⑥": 533,
      "⑦": 534,
      "⑧": 535,
      "⑨": 536,
      "⑩": 537,
      "⑪": 538,
      "⑫": 539,
      "⑬": 540,
      "⑭": 541,
      "⑮": 542,
      "⑯": 543,
      "⑰": 544,
      "⑱": 545,
      "⑲": 546,
      "⑳": 547,
      "⑴": 548,
      "⑵": 549,
      "⑶": 550,
      "⑷": 551,
      "⑸": 552,
      "⑹": 553,
      "⑺": 554,
      "⑻": 555,
      "⑼": 556,
      "⑽": 557,
      "⑾": 558,
      "⑿": 559,
      "⒈": 560,
      "⒉": 561,
      "⒊": 562,
      "⒋": 563,
      "⒌": 564,
      "⒜": 565,
      "⒝": 566,
      "ⓐ": 567,
      "ⓑ": 568,
      "ⓒ": 569,
      "ⓓ": 570,
      "ⓔ": 571,
      "ⓕ": 572,
      "ⓖ": 573,
      "ⓗ": 574,
      "ⓘ": 575,
      "ⓙ": 576,
      "ⓚ": 577,
      "ⓛ": 578,
      "ⓝ": 579,
      "ⓡ": 580,
      "⓫": 581,
      "⓬": 582,
      "⓵": 583,
      "⓶": 584,
      "⓷": 585,
      "⓸": 586,
      "⓹": 587,
      "⓺": 588,
      "⓻": 589,
      "⓼": 590,
      "─": 591,
      "━": 592,
      "│": 593,
      "┃": 594,
      "┌": 595,
      "┎": 596,
      "┐": 597,
      "┑": 598,
      "┓": 599,
      "└": 600,
      "┗": 601,
      "┘": 602,
      "├": 603,
      "┳": 604,
      "┴": 605,
      "═": 606,
      "▅": 607,
      "▇": 608,
      "█": 609,
      "▖": 610,
      "■": 611,
      "□": 612,
      "▢": 613,
      "▣": 614,
      "▩": 615,
      "▪": 616,
      "▫": 617,
      "▲": 618,
      "△": 619,
      "▶": 620,
      "▷": 621,
      "▸": 622,
      "►": 623,
      "▼": 624,
      "▽": 625,
      "◀": 626,
      "◁": 627,
      "◆": 628,
      "◇": 629,
      "◈": 630,
      "◉": 631,
      "◊": 632,
      "○": 633,
      "◌": 634,
      "◎": 635,
      "●": 636,
      "◐": 637,
      "◑": 638,
      "◦": 639,
      "◯": 640,
      "◼": 641,
      "◾": 642,
      "☀": 643,
      "☂": 644,
      "★": 645,
      "☆": 646,
      "☉": 647,
      "☎": 648,
      "☏": 649,
      "☐": 650,
      "☑": 651,
      "☓": 652,
      "☔": 653,
      "☘": 654,
      "☚": 655,
      "☛": 656,
      "☜": 657,
      "☝": 658,
      "☞": 659,
      "☟": 660,
      "☠": 661,
      "☢": 662,
      "☤": 663,
      "☯": 664,
      "☰": 665,
      "☱": 666,
      "☳": 667,
      "☴": 668,
      "☶": 669,
      "☷": 670,
      "☹": 671,
      "☺": 672,
      "☻": 673,
      "☼": 674,
      "♀": 675,
      "♂": 676,
      "♠": 677,
      "♡": 678,
      "♣": 679,
      "♤": 680,
      "♥": 681,
      "♦": 682,
      "♧": 683,
      "♨": 684,
      "♩": 685,
      "♪": 686,
      "♬": 687,
      "♭": 688,
      "♿": 689,
      "⚀": 690,
      "⚁": 691,
      "⚂": 692,
      "⚈": 693,
      "⚖": 694,
      "⚠": 695,
      "⚡": 696,
      "⚫": 697,
      "⚽": 698,
      "⚾": 699,
      "⛔": 700,
      "✅": 701,
      "✈": 702,
      "✊": 703,
      "✋": 704,
      "✌": 705,
      "✏": 706,
      "✔": 707,
      "✞": 708,
      "✡": 709,
      "✧": 710,
      "✨": 711,
      "✱": 712,
      "✴": 713,
      "✽": 714,
      "❈": 715,
      "❉": 716,
      "❊": 717,
      "❌": 718,
      "❍": 719,
      "❎": 720,
      "❏": 721,
      "❒": 722,
      "❖": 723,
      "❗": 724,
      "❘": 725,
      "❙": 726,
      "❝": 727,
      "❞": 728,
      "❢": 729,
      "❣": 730,
      "❤": 731,
      "❮": 732,
      "❯": 733,
      "❰": 734,
      "❱": 735,
      "❶": 736,
      "❷": 737,
      "❸": 738,
      "❹": 739,
      "❺": 740,
      "❻": 741,
      "❼": 742,
      "❽": 743,
      "❾": 744,
      "❿": 745,
      "➀": 746,
      "➁": 747,
      "➂": 748,
      "➃": 749,
      "➄": 750,
      "➅": 751,
      "➆": 752,
      "➇": 753,
      "➈": 754,
      "➉": 755,
      "➊": 756,
      "➋": 757,
      "➌": 758,
      "➍": 759,
      "➑": 760,
      "➔": 761,
      "➖": 762,
      "➜": 763,
      "➡": 764,
      "➩": 765,
      "➪": 766,
      "➫": 767,
      "➯": 768,
      "➰": 769,
      "➾": 770,
      "⟟": 771,
      "⟨": 772,
      "⟩": 773,
      "⟶": 774,
      "⟷": 775,
      "⟹": 776,
      "⥤": 777,
      "⦁": 778,
      "⦋": 779,
      "⦌": 780,
      "⦙": 781,
      "⦿": 782,
      "⬇": 783,
      "⬛": 784,
      "⭐": 785,
      "⭕": 786,
      "⺷": 787,
      "⼖": 788,
      "⼷": 789,
      "、": 790,
      "。": 791,
      "〃": 792,
      "〇": 793,
      "〈": 794,
      "〉": 795,
      "《": 796,
      "》": 797,
      "「": 798,
      "」": 799,
      "『": 800,
      "』": 801,
      "【": 802,
      "】": 803,
      "〓": 804,
      "〔": 805,
      "〕": 806,
      "〖": 807,
      "〗": 808,
      "〘": 809,
      "〙": 810,
      "〚": 811,
      "〛": 812,
      "〜": 813,
      "〞": 814,
      "〮": 815,
      "〱": 816,
      "あ": 817,
      "ぃ": 818,
      "い": 819,
      "う": 820,
      "ぇ": 821,
      "え": 822,
      "お": 823,
      "か": 824,
      "き": 825,
      "く": 826,
      "け": 827,
      "こ": 828,
      "さ": 829,
      "し": 830,
      "す": 831,
      "せ": 832,
      "そ": 833,
      "た": 834,
      "ち": 835,
      "っ": 836,
      "つ": 837,
      "て": 838,
      "と": 839,
      "な": 840,
      "に": 841,
      "ぬ": 842,
      "ね": 843,
      "の": 844,
      "は": 845,
      "ひ": 846,
      "ふ": 847,
      "へ": 848,
      "ほ": 849,
      "ま": 850,
      "み": 851,
      "む": 852,
      "め": 853,
      "も": 854,
      "ゃ": 855,
      "や": 856,
      "ゅ": 857,
      "ゆ": 858,
      "ょ": 859,
      "よ": 860,
      "ら": 861,
      "り": 862,
      "る": 863,
      "れ": 864,
      "ろ": 865,
      "わ": 866,
      "を": 867,
      "ん": 868,
      "゙": 869,
      "゚": 870,
      "ア": 871,
      "イ": 872,
      "ウ": 873,
      "ェ": 874,
      "エ": 875,
      "ォ": 876,
      "オ": 877,
      "カ": 878,
      "キ": 879,
      "ク": 880,
      "ケ": 881,
      "コ": 882,
      "サ": 883,
      "シ": 884,
      "ス": 885,
      "セ": 886,
      "ソ": 887,
      "タ": 888,
      "チ": 889,
      "ッ": 890,
      "ツ": 891,
      "テ": 892,
      "ト": 893,
      "ナ": 894,
      "ニ": 895,
      "ヌ": 896,
      "ネ": 897,
      "ノ": 898,
      "ハ": 899,
      "ヒ": 900,
      "フ": 901,
      "ヘ": 902,
      "ホ": 903,
      "マ": 904,
      "ミ": 905,
      "ム": 906,
      "メ": 907,
      "モ": 908,
      "ャ": 909,
      "ヤ": 910,
      "ュ": 911,
      "ユ": 912,
      "ョ": 913,
      "ヨ": 914,
      "ラ": 915,
      "リ": 916,
      "ル": 917,
      "レ": 918,
      "ロ": 919,
      "ワ": 920,
      "ヲ": 921,
      "ン": 922,
      "ヶ": 923,
      "・": 924,
      "ー": 925,
      "ㄧ": 926,
      "ㄱ": 927,
      "ㄲ": 928,
      "ㄳ": 929,
      "ㄴ": 930,
      "ㄶ": 931,
      "ㄷ": 932,
      "ㄸ": 933,
      "ㄹ": 934,
      "ㄺ": 935,
      "ㄻ": 936,
      "ㅀ": 937,
      "ㅁ": 938,
      "ㅂ": 939,
      "ㅃ": 940,
      "ㅄ": 941,
      "ㅅ": 942,
      "ㅆ": 943,
      "ㅇ": 944,
      "ㅈ": 945,
      "ㅉ": 946,
      "ㅊ": 947,
      "ㅋ": 948,
      "ㅌ": 949,
      "ㅍ": 950,
      "ㅎ": 951,
      "ㅏ": 952,
      "ㅐ": 953,
      "ㅑ": 954,
      "ㅒ": 955,
      "ㅓ": 956,
      "ㅔ": 957,
      "ㅕ": 958,
      "ㅖ": 959,
      "ㅗ": 960,
      "ㅘ": 961,
      "ㅙ": 962,
      "ㅚ": 963,
      "ㅛ": 964,
      "ㅜ": 965,
      "ㅝ": 966,
      "ㅟ": 967,
      "ㅠ": 968,
      "ㅡ": 969,
      "ㅢ": 970,
      "ㅣ": 971,
      "ㅦ": 972,
      "ㅧ": 973,
      "ㅭ": 974,
      "ㅸ": 975,
      "ㅿ": 976,
      "ㆁ": 977,
      "ㆄ": 978,
      "ㆆ": 979,
      "ㆍ": 980,
      "㈀": 981,
      "㈁": 982,
      "㈂": 983,
      "㈃": 984,
      "㈎": 985,
      "㈏": 986,
      "㈐": 987,
      "㈔": 988,
      "㈜": 989,
      "㉑": 990,
      "㉒": 991,
      "㉓": 992,
      "㉔": 993,
      "㉙": 994,
      "㉠": 995,
      "㉡": 996,
      "㉢": 997,
      "㉣": 998,
      "㉤": 999,
      "㉥": 1000,
      "㉦": 1001,
      "㉧": 1002,
      "㉨": 1003,
      "㉩": 1004,
      "㉪": 1005,
      "㉮": 1006,
      "㉯": 1007,
      "㉰": 1008,
      "㉱": 1009,
      "㉶": 1010,
      "㉿": 1011,
      "㎉": 1012,
      "㎍": 1013,
      "㎎": 1014,
      "㎏": 1015,
      "㎐": 1016,
      "㎖": 1017,
      "㎘": 1018,
      "㎚": 1019,
      "㎛": 1020,
      "㎜": 1021,
      "㎝": 1022,
      "㎞": 1023,
      "㎟": 1024,
      "㎠": 1025,
      "㎡": 1026,
      "㎢": 1027,
      "㎣": 1028,
      "㎤": 1029,
      "㎥": 1030,
      "㎸": 1031,
      "㎾": 1032,
      "㎿": 1033,
      "㏈": 1034,
      "㏊": 1035,
      "㏓": 1036,
      "㏜": 1037,
      "一": 1038,
      "丁": 1039,
      "七": 1040,
      "万": 1041,
      "丈": 1042,
      "三": 1043,
      "上": 1044,
      "下": 1045,
      "不": 1046,
      "与": 1047,
      "丑": 1048,
      "且": 1049,
      "世": 1050,
      "丙": 1051,
      "业": 1052,
      "东": 1053,
      "两": 1054,
      "个": 1055,
      "中": 1056,
      "丸": 1057,
      "丹": 1058,
      "为": 1059,
      "主": 1060,
      "举": 1061,
      "丿": 1062,
      "乃": 1063,
      "久": 1064,
      "乇": 1065,
      "么": 1066,
      "义": 1067,
      "之": 1068,
      "乎": 1069,
      "乏": 1070,
      "乐": 1071,
      "乘": 1072,
      "乙": 1073,
      "九": 1074,
      "乞": 1075,
      "也": 1076,
      "习": 1077,
      "乱": 1078,
      "乾": 1079,
      "亂": 1080,
      "了": 1081,
      "亇": 1082,
      "予": 1083,
      "争": 1084,
      "事": 1085,
      "二": 1086,
      "于": 1087,
      "云": 1088,
      "互": 1089,
      "五": 1090,
      "井": 1091,
      "亚": 1092,
      "些": 1093,
      "亜": 1094,
      "亞": 1095,
      "亡": 1096,
      "交": 1097,
      "亥": 1098,
      "亦": 1099,
      "产": 1100,
      "亨": 1101,
      "享": 1102,
      "京": 1103,
      "亭": 1104,
      "亮": 1105,
      "亲": 1106,
      "人": 1107,
      "亻": 1108,
      "什": 1109,
      "仁": 1110,
      "仄": 1111,
      "仅": 1112,
      "今": 1113,
      "介": 1114,
      "仍": 1115,
      "从": 1116,
      "仓": 1117,
      "仔": 1118,
      "仕": 1119,
      "他": 1120,
      "付": 1121,
      "仙": 1122,
      "代": 1123,
      "令": 1124,
      "以": 1125,
      "们": 1126,
      "仮": 1127,
      "仰": 1128,
      "仲": 1129,
      "件": 1130,
      "价": 1131,
      "任": 1132,
      "份": 1133,
      "企": 1134,
      "伊": 1135,
      "伏": 1136,
      "休": 1137,
      "优": 1138,
      "会": 1139,
      "伤": 1140,
      "伯": 1141,
      "伴": 1142,
      "伸": 1143,
      "似": 1144,
      "伽": 1145,
      "佃": 1146,
      "但": 1147,
      "位": 1148,
      "低": 1149,
      "住": 1150,
      "佐": 1151,
      "体": 1152,
      "何": 1153,
      "余": 1154,
      "佛": 1155,
      "作": 1156,
      "佞": 1157,
      "你": 1158,
      "佩": 1159,
      "佳": 1160,
      "佷": 1161,
      "使": 1162,
      "來": 1163,
      "侈": 1164,
      "例": 1165,
      "供": 1166,
      "依": 1167,
      "価": 1168,
      "侨": 1169,
      "侮": 1170,
      "侵": 1171,
      "侶": 1172,
      "便": 1173,
      "係": 1174,
      "促": 1175,
      "俄": 1176,
      "俊": 1177,
      "俗": 1178,
      "保": 1179,
      "俟": 1180,
      "俠": 1181,
      "信": 1182,
      "修": 1183,
      "俱": 1184,
      "俸": 1185,
      "倂": 1186,
      "倉": 1187,
      "個": 1188,
      "倍": 1189,
      "們": 1190,
      "倒": 1191,
      "倖": 1192,
      "候": 1193,
      "倚": 1194,
      "借": 1195,
      "倡": 1196,
      "値": 1197,
      "倫": 1198,
      "倭": 1199,
      "倻": 1200,
      "值": 1201,
      "倾": 1202,
      "假": 1203,
      "偉": 1204,
      "偎": 1205,
      "偏": 1206,
      "偕": 1207,
      "做": 1208,
      "停": 1209,
      "健": 1210,
      "側": 1211,
      "偶": 1212,
      "偸": 1213,
      "傀": 1214,
      "傅": 1215,
      "傍": 1216,
      "備": 1217,
      "催": 1218,
      "傭": 1219,
      "傲": 1220,
      "傳": 1221,
      "債": 1222,
      "傷": 1223,
      "傾": 1224,
      "僉": 1225,
      "像": 1226,
      "僕": 1227,
      "僚": 1228,
      "僞": 1229,
      "僥": 1230,
      "僧": 1231,
      "僭": 1232,
      "價": 1233,
      "僻": 1234,
      "儀": 1235,
      "億": 1236,
      "儋": 1237,
      "儒": 1238,
      "償": 1239,
      "優": 1240,
      "儿": 1241,
      "元": 1242,
      "兄": 1243,
      "充": 1244,
      "兆": 1245,
      "兇": 1246,
      "先": 1247,
      "光": 1248,
      "克": 1249,
      "免": 1250,
      "兎": 1251,
      "兒": 1252,
      "入": 1253,
      "內": 1254,
      "全": 1255,
      "兩": 1256,
      "兪": 1257,
      "八": 1258,
      "公": 1259,
      "六": 1260,
      "兮": 1261,
      "兰": 1262,
      "共": 1263,
      "关": 1264,
      "兵": 1265,
      "其": 1266,
      "具": 1267,
      "典": 1268,
      "养": 1269,
      "冂": 1270,
      "内": 1271,
      "册": 1272,
      "再": 1273,
      "冒": 1274,
      "冗": 1275,
      "写": 1276,
      "冠": 1277,
      "冤": 1278,
      "冥": 1279,
      "冬": 1280,
      "冰": 1281,
      "决": 1282,
      "况": 1283,
      "冶": 1284,
      "冷": 1285,
      "准": 1286,
      "凍": 1287,
      "凜": 1288,
      "几": 1289,
      "凡": 1290,
      "処": 1291,
      "凰": 1292,
      "凵": 1293,
      "凶": 1294,
      "出": 1295,
      "分": 1296,
      "切": 1297,
      "刊": 1298,
      "刑": 1299,
      "划": 1300,
      "刖": 1301,
      "列": 1302,
      "则": 1303,
      "初": 1304,
      "判": 1305,
      "別": 1306,
      "利": 1307,
      "别": 1308,
      "到": 1309,
      "刱": 1310,
      "制": 1311,
      "券": 1312,
      "刹": 1313,
      "刺": 1314,
      "刻": 1315,
      "則": 1316,
      "削": 1317,
      "前": 1318,
      "剔": 1319,
      "剖": 1320,
      "剛": 1321,
      "剝": 1322,
      "副": 1323,
      "割": 1324,
      "創": 1325,
      "剽": 1326,
      "劃": 1327,
      "劇": 1328,
      "劈": 1329,
      "劉": 1330,
      "劍": 1331,
      "劑": 1332,
      "力": 1333,
      "功": 1334,
      "加": 1335,
      "务": 1336,
      "劣": 1337,
      "动": 1338,
      "助": 1339,
      "努": 1340,
      "劫": 1341,
      "励": 1342,
      "劳": 1343,
      "効": 1344,
      "劾": 1345,
      "勃": 1346,
      "勅": 1347,
      "勇": 1348,
      "勉": 1349,
      "動": 1350,
      "勘": 1351,
      "務": 1352,
      "勝": 1353,
      "勞": 1354,
      "募": 1355,
      "勢": 1356,
      "勤": 1357,
      "勳": 1358,
      "勸": 1359,
      "勿": 1360,
      "包": 1361,
      "匈": 1362,
      "匕": 1363,
      "化": 1364,
      "北": 1365,
      "匙": 1366,
      "匚": 1367,
      "匠": 1368,
      "匡": 1369,
      "匣": 1370,
      "匪": 1371,
      "匹": 1372,
      "区": 1373,
      "医": 1374,
      "匿": 1375,
      "區": 1376,
      "十": 1377,
      "千": 1378,
      "午": 1379,
      "半": 1380,
      "华": 1381,
      "卑": 1382,
      "卒": 1383,
      "卓": 1384,
      "協": 1385,
      "单": 1386,
      "卖": 1387,
      "南": 1388,
      "博": 1389,
      "卜": 1390,
      "卞": 1391,
      "占": 1392,
      "卡": 1393,
      "卦": 1394,
      "卫": 1395,
      "卯": 1396,
      "印": 1397,
      "危": 1398,
      "即": 1399,
      "却": 1400,
      "卵": 1401,
      "卷": 1402,
      "卽": 1403,
      "厚": 1404,
      "原": 1405,
      "厥": 1406,
      "去": 1407,
      "县": 1408,
      "参": 1409,
      "參": 1410,
      "又": 1411,
      "及": 1412,
      "友": 1413,
      "双": 1414,
      "反": 1415,
      "发": 1416,
      "叔": 1417,
      "取": 1418,
      "受": 1419,
      "变": 1420,
      "叛": 1421,
      "叡": 1422,
      "口": 1423,
      "古": 1424,
      "句": 1425,
      "另": 1426,
      "只": 1427,
      "叫": 1428,
      "可": 1429,
      "台": 1430,
      "史": 1431,
      "右": 1432,
      "号": 1433,
      "司": 1434,
      "各": 1435,
      "合": 1436,
      "吉": 1437,
      "吊": 1438,
      "同": 1439,
      "名": 1440,
      "后": 1441,
      "吏": 1442,
      "吐": 1443,
      "向": 1444,
      "吗": 1445,
      "君": 1446,
      "吟": 1447,
      "否": 1448,
      "含": 1449,
      "吳": 1450,
      "吴": 1451,
      "吸": 1452,
      "吹": 1453,
      "吽": 1454,
      "吾": 1455,
      "呂": 1456,
      "呆": 1457,
      "呈": 1458,
      "告": 1459,
      "员": 1460,
      "呛": 1461,
      "周": 1462,
      "味": 1463,
      "呼": 1464,
      "命": 1465,
      "和": 1466,
      "咸": 1467,
      "哀": 1468,
      "品": 1469,
      "哇": 1470,
      "哈": 1471,
      "响": 1472,
      "員": 1473,
      "哭": 1474,
      "哲": 1475,
      "唐": 1476,
      "唬": 1477,
      "唯": 1478,
      "唱": 1479,
      "唾": 1480,
      "商": 1481,
      "問": 1482,
      "善": 1483,
      "喆": 1484,
      "喜": 1485,
      "喝": 1486,
      "喩": 1487,
      "喪": 1488,
      "單": 1489,
      "営": 1490,
      "喻": 1491,
      "嗤": 1492,
      "嘉": 1493,
      "嘲": 1494,
      "器": 1495,
      "噫": 1496,
      "嚴": 1497,
      "囊": 1498,
      "囑": 1499,
      "囚": 1500,
      "四": 1501,
      "回": 1502,
      "因": 1503,
      "团": 1504,
      "団": 1505,
      "园": 1506,
      "困": 1507,
      "围": 1508,
      "固": 1509,
      "国": 1510,
      "图": 1511,
      "圈": 1512,
      "國": 1513,
      "圍": 1514,
      "園": 1515,
      "圓": 1516,
      "圖": 1517,
      "團": 1518,
      "土": 1519,
      "在": 1520,
      "圭": 1521,
      "地": 1522,
      "圳": 1523,
      "址": 1524,
      "坂": 1525,
      "均": 1526,
      "坊": 1527,
      "坎": 1528,
      "坐": 1529,
      "坑": 1530,
      "坤": 1531,
      "坦": 1532,
      "坪": 1533,
      "垈": 1534,
      "型": 1535,
      "垠": 1536,
      "垢": 1537,
      "垣": 1538,
      "城": 1539,
      "域": 1540,
      "執": 1541,
      "培": 1542,
      "基": 1543,
      "堀": 1544,
      "堂": 1545,
      "堆": 1546,
      "堊": 1547,
      "堡": 1548,
      "堪": 1549,
      "堯": 1550,
      "堰": 1551,
      "報": 1552,
      "場": 1553,
      "塔": 1554,
      "塗": 1555,
      "塘": 1556,
      "塚": 1557,
      "塞": 1558,
      "塵": 1559,
      "境": 1560,
      "墓": 1561,
      "増": 1562,
      "增": 1563,
      "墟": 1564,
      "墨": 1565,
      "墮": 1566,
      "墳": 1567,
      "墾": 1568,
      "壇": 1569,
      "壓": 1570,
      "壞": 1571,
      "壤": 1572,
      "士": 1573,
      "壬": 1574,
      "壻": 1575,
      "壽": 1576,
      "备": 1577,
      "変": 1578,
      "复": 1579,
      "夏": 1580,
      "夕": 1581,
      "外": 1582,
      "多": 1583,
      "夜": 1584,
      "够": 1585,
      "夢": 1586,
      "大": 1587,
      "天": 1588,
      "太": 1589,
      "夫": 1590,
      "央": 1591,
      "失": 1592,
      "夷": 1593,
      "奇": 1594,
      "奈": 1595,
      "奉": 1596,
      "奎": 1597,
      "奏": 1598,
      "契": 1599,
      "奔": 1600,
      "奚": 1601,
      "奢": 1602,
      "奪": 1603,
      "奭": 1604,
      "奮": 1605,
      "女": 1606,
      "奴": 1607,
      "奸": 1608,
      "她": 1609,
      "好": 1610,
      "如": 1611,
      "妃": 1612,
      "妄": 1613,
      "妇": 1614,
      "妓": 1615,
      "妙": 1616,
      "妥": 1617,
      "妨": 1618,
      "妹": 1619,
      "妻": 1620,
      "妾": 1621,
      "姊": 1622,
      "始": 1623,
      "姐": 1624,
      "姑": 1625,
      "姓": 1626,
      "委": 1627,
      "姙": 1628,
      "姚": 1629,
      "姜": 1630,
      "姦": 1631,
      "姪": 1632,
      "姬": 1633,
      "威": 1634,
      "娘": 1635,
      "娥": 1636,
      "娼": 1637,
      "婆": 1638,
      "婚": 1639,
      "婦": 1640,
      "婴": 1641,
      "媛": 1642,
      "媤": 1643,
      "嫁": 1644,
      "嫌": 1645,
      "嫖": 1646,
      "嫚": 1647,
      "嫡": 1648,
      "嫣": 1649,
      "嬉": 1650,
      "嬪": 1651,
      "孀": 1652,
      "子": 1653,
      "孑": 1654,
      "孔": 1655,
      "字": 1656,
      "存": 1657,
      "孙": 1658,
      "孝": 1659,
      "孟": 1660,
      "季": 1661,
      "孤": 1662,
      "学": 1663,
      "孩": 1664,
      "孫": 1665,
      "學": 1666,
      "宀": 1667,
      "宁": 1668,
      "宅": 1669,
      "宇": 1670,
      "守": 1671,
      "安": 1672,
      "宋": 1673,
      "完": 1674,
      "宗": 1675,
      "官": 1676,
      "宙": 1677,
      "定": 1678,
      "宜": 1679,
      "宝": 1680,
      "实": 1681,
      "実": 1682,
      "客": 1683,
      "宣": 1684,
      "室": 1685,
      "宮": 1686,
      "宰": 1687,
      "害": 1688,
      "宴": 1689,
      "家": 1690,
      "容": 1691,
      "宿": 1692,
      "寃": 1693,
      "寅": 1694,
      "密": 1695,
      "寇": 1696,
      "富": 1697,
      "寒": 1698,
      "察": 1699,
      "實": 1700,
      "寧": 1701,
      "寨": 1702,
      "審": 1703,
      "寫": 1704,
      "寬": 1705,
      "寶": 1706,
      "寸": 1707,
      "对": 1708,
      "寺": 1709,
      "导": 1710,
      "対": 1711,
      "寿": 1712,
      "封": 1713,
      "射": 1714,
      "将": 1715,
      "將": 1716,
      "專": 1717,
      "尉": 1718,
      "尊": 1719,
      "尋": 1720,
      "對": 1721,
      "導": 1722,
      "小": 1723,
      "少": 1724,
      "尔": 1725,
      "尖": 1726,
      "尙": 1727,
      "就": 1728,
      "尸": 1729,
      "尹": 1730,
      "尺": 1731,
      "尽": 1732,
      "尾": 1733,
      "尿": 1734,
      "局": 1735,
      "层": 1736,
      "居": 1737,
      "屈": 1738,
      "屋": 1739,
      "屍": 1740,
      "展": 1741,
      "属": 1742,
      "屠": 1743,
      "層": 1744,
      "履": 1745,
      "屬": 1746,
      "屯": 1747,
      "山": 1748,
      "岁": 1749,
      "岐": 1750,
      "岛": 1751,
      "岡": 1752,
      "岳": 1753,
      "岸": 1754,
      "峙": 1755,
      "峯": 1756,
      "峰": 1757,
      "峴": 1758,
      "島": 1759,
      "峻": 1760,
      "峽": 1761,
      "崇": 1762,
      "崎": 1763,
      "崔": 1764,
      "崙": 1765,
      "崧": 1766,
      "崩": 1767,
      "嶋": 1768,
      "嶺": 1769,
      "嶼": 1770,
      "嶽": 1771,
      "川": 1772,
      "州": 1773,
      "巢": 1774,
      "工": 1775,
      "左": 1776,
      "巧": 1777,
      "巨": 1778,
      "差": 1779,
      "己": 1780,
      "已": 1781,
      "巳": 1782,
      "币": 1783,
      "市": 1784,
      "布": 1785,
      "帆": 1786,
      "希": 1787,
      "帝": 1788,
      "帥": 1789,
      "師": 1790,
      "席": 1791,
      "帮": 1792,
      "帶": 1793,
      "常": 1794,
      "帽": 1795,
      "幅": 1796,
      "幇": 1797,
      "幌": 1798,
      "幕": 1799,
      "幟": 1800,
      "幢": 1801,
      "幣": 1802,
      "幫": 1803,
      "干": 1804,
      "平": 1805,
      "年": 1806,
      "并": 1807,
      "幸": 1808,
      "幹": 1809,
      "幻": 1810,
      "幼": 1811,
      "幽": 1812,
      "幾": 1813,
      "广": 1814,
      "広": 1815,
      "庆": 1816,
      "庇": 1817,
      "床": 1818,
      "序": 1819,
      "应": 1820,
      "底": 1821,
      "店": 1822,
      "庚": 1823,
      "府": 1824,
      "庠": 1825,
      "度": 1826,
      "座": 1827,
      "庫": 1828,
      "庭": 1829,
      "庵": 1830,
      "庶": 1831,
      "康": 1832,
      "庸": 1833,
      "廈": 1834,
      "廉": 1835,
      "廛": 1836,
      "廟": 1837,
      "廢": 1838,
      "廣": 1839,
      "廳": 1840,
      "延": 1841,
      "廷": 1842,
      "建": 1843,
      "开": 1844,
      "弄": 1845,
      "弊": 1846,
      "弋": 1847,
      "式": 1848,
      "弓": 1849,
      "弔": 1850,
      "引": 1851,
      "弗": 1852,
      "弘": 1853,
      "弛": 1854,
      "弟": 1855,
      "张": 1856,
      "弦": 1857,
      "弧": 1858,
      "弱": 1859,
      "張": 1860,
      "強": 1861,
      "强": 1862,
      "弼": 1863,
      "弾": 1864,
      "彈": 1865,
      "彌": 1866,
      "归": 1867,
      "当": 1868,
      "彗": 1869,
      "彡": 1870,
      "形": 1871,
      "彩": 1872,
      "彫": 1873,
      "彰": 1874,
      "影": 1875,
      "彷": 1876,
      "役": 1877,
      "彼": 1878,
      "彿": 1879,
      "往": 1880,
      "待": 1881,
      "很": 1882,
      "律": 1883,
      "後": 1884,
      "徐": 1885,
      "徒": 1886,
      "得": 1887,
      "徙": 1888,
      "從": 1889,
      "御": 1890,
      "徨": 1891,
      "復": 1892,
      "循": 1893,
      "微": 1894,
      "徵": 1895,
      "德": 1896,
      "徹": 1897,
      "心": 1898,
      "必": 1899,
      "忆": 1900,
      "忌": 1901,
      "忍": 1902,
      "志": 1903,
      "忘": 1904,
      "忙": 1905,
      "忠": 1906,
      "忧": 1907,
      "快": 1908,
      "念": 1909,
      "忽": 1910,
      "忿": 1911,
      "态": 1912,
      "怒": 1913,
      "怜": 1914,
      "思": 1915,
      "怠": 1916,
      "怡": 1917,
      "急": 1918,
      "性": 1919,
      "怨": 1920,
      "怩": 1921,
      "怪": 1922,
      "总": 1923,
      "恆": 1924,
      "恋": 1925,
      "恐": 1926,
      "恒": 1927,
      "恕": 1928,
      "恣": 1929,
      "恤": 1930,
      "恥": 1931,
      "恨": 1932,
      "恩": 1933,
      "恭": 1934,
      "息": 1935,
      "悅": 1936,
      "悔": 1937,
      "悖": 1938,
      "悚": 1939,
      "悛": 1940,
      "悠": 1941,
      "患": 1942,
      "您": 1943,
      "悲": 1944,
      "悶": 1945,
      "悼": 1946,
      "情": 1947,
      "惑": 1948,
      "惟": 1949,
      "惠": 1950,
      "惡": 1951,
      "惰": 1952,
      "想": 1953,
      "惶": 1954,
      "惹": 1955,
      "惻": 1956,
      "意": 1957,
      "愚": 1958,
      "愛": 1959,
      "感": 1960,
      "愧": 1961,
      "愼": 1962,
      "愾": 1963,
      "愿": 1964,
      "慄": 1965,
      "慇": 1966,
      "態": 1967,
      "慎": 1968,
      "慕": 1969,
      "慘": 1970,
      "慢": 1971,
      "慣": 1972,
      "慧": 1973,
      "慨": 1974,
      "慮": 1975,
      "慰": 1976,
      "慳": 1977,
      "慶": 1978,
      "慾": 1979,
      "憂": 1980,
      "憤": 1981,
      "憲": 1982,
      "憺": 1983,
      "憾": 1984,
      "懇": 1985,
      "懈": 1986,
      "應": 1987,
      "懐": 1988,
      "懟": 1989,
      "懲": 1990,
      "懷": 1991,
      "懸": 1992,
      "懼": 1993,
      "戀": 1994,
      "戊": 1995,
      "戌": 1996,
      "戍": 1997,
      "戎": 1998,
      "成": 1999,
      "我": 2000,
      "戒": 2001,
      "或": 2002,
      "戟": 2003,
      "截": 2004,
      "戰": 2005,
      "戱": 2006,
      "戲": 2007,
      "戴": 2008,
      "戶": 2009,
      "房": 2010,
      "所": 2011,
      "扁": 2012,
      "手": 2013,
      "才": 2014,
      "打": 2015,
      "扮": 2016,
      "扶": 2017,
      "承": 2018,
      "技": 2019,
      "抄": 2020,
      "抉": 2021,
      "把": 2022,
      "抑": 2023,
      "投": 2024,
      "抗": 2025,
      "折": 2026,
      "抚": 2027,
      "抛": 2028,
      "択": 2029,
      "护": 2030,
      "报": 2031,
      "披": 2032,
      "抵": 2033,
      "抹": 2034,
      "拂": 2035,
      "拉": 2036,
      "拍": 2037,
      "拒": 2038,
      "拔": 2039,
      "拘": 2040,
      "拙": 2041,
      "招": 2042,
      "拜": 2043,
      "择": 2044,
      "拯": 2045,
      "拳": 2046,
      "拷": 2047,
      "拼": 2048,
      "拿": 2049,
      "持": 2050,
      "指": 2051,
      "按": 2052,
      "挫": 2053,
      "振": 2054,
      "挺": 2055,
      "挽": 2056,
      "捋": 2057,
      "捏": 2058,
      "损": 2059,
      "捨": 2060,
      "据": 2061,
      "捲": 2062,
      "捺": 2063,
      "授": 2064,
      "掌": 2065,
      "排": 2066,
      "掘": 2067,
      "採": 2068,
      "接": 2069,
      "推": 2070,
      "措": 2071,
      "掲": 2072,
      "描": 2073,
      "提": 2074,
      "揚": 2075,
      "換": 2076,
      "握": 2077,
      "揭": 2078,
      "揮": 2079,
      "援": 2080,
      "損": 2081,
      "搏": 2082,
      "搜": 2083,
      "搪": 2084,
      "搬": 2085,
      "携": 2086,
      "摘": 2087,
      "摠": 2088,
      "摩": 2089,
      "撑": 2090,
      "撞": 2091,
      "撤": 2092,
      "撫": 2093,
      "撮": 2094,
      "撲": 2095,
      "撻": 2096,
      "擅": 2097,
      "擇": 2098,
      "擊": 2099,
      "操": 2100,
      "擔": 2101,
      "據": 2102,
      "擧": 2103,
      "擬": 2104,
      "擲": 2105,
      "擴": 2106,
      "攪": 2107,
      "支": 2108,
      "收": 2109,
      "改": 2110,
      "攻": 2111,
      "放": 2112,
      "政": 2113,
      "故": 2114,
      "效": 2115,
      "敌": 2116,
      "敍": 2117,
      "敎": 2118,
      "敏": 2119,
      "救": 2120,
      "敖": 2121,
      "敗": 2122,
      "敘": 2123,
      "教": 2124,
      "敢": 2125,
      "散": 2126,
      "敦": 2127,
      "敬": 2128,
      "数": 2129,
      "敲": 2130,
      "整": 2131,
      "敵": 2132,
      "敷": 2133,
      "數": 2134,
      "斂": 2135,
      "文": 2136,
      "斗": 2137,
      "料": 2138,
      "斜": 2139,
      "斥": 2140,
      "斧": 2141,
      "斬": 2142,
      "断": 2143,
      "斯": 2144,
      "新": 2145,
      "斷": 2146,
      "方": 2147,
      "於": 2148,
      "施": 2149,
      "旅": 2150,
      "旋": 2151,
      "族": 2152,
      "旗": 2153,
      "无": 2154,
      "旣": 2155,
      "日": 2156,
      "旦": 2157,
      "旧": 2158,
      "旨": 2159,
      "早": 2160,
      "旬": 2161,
      "旭": 2162,
      "时": 2163,
      "旺": 2164,
      "昆": 2165,
      "昇": 2166,
      "昊": 2167,
      "昌": 2168,
      "明": 2169,
      "昏": 2170,
      "易": 2171,
      "星": 2172,
      "映": 2173,
      "春": 2174,
      "昧": 2175,
      "昭": 2176,
      "是": 2177,
      "昶": 2178,
      "昻": 2179,
      "显": 2180,
      "時": 2181,
      "晉": 2182,
      "晋": 2183,
      "晝": 2184,
      "晟": 2185,
      "晤": 2186,
      "晩": 2187,
      "普": 2188,
      "景": 2189,
      "晴": 2190,
      "智": 2191,
      "暇": 2192,
      "暖": 2193,
      "暗": 2194,
      "暫": 2195,
      "暮": 2196,
      "暴": 2197,
      "暹": 2198,
      "曆": 2199,
      "曉": 2200,
      "曚": 2201,
      "曨": 2202,
      "曰": 2203,
      "曲": 2204,
      "曳": 2205,
      "更": 2206,
      "書": 2207,
      "曹": 2208,
      "曺": 2209,
      "曾": 2210,
      "替": 2211,
      "最": 2212,
      "會": 2213,
      "月": 2214,
      "有": 2215,
      "朋": 2216,
      "服": 2217,
      "朗": 2218,
      "望": 2219,
      "朝": 2220,
      "期": 2221,
      "木": 2222,
      "未": 2223,
      "末": 2224,
      "本": 2225,
      "札": 2226,
      "朱": 2227,
      "朴": 2228,
      "朽": 2229,
      "权": 2230,
      "李": 2231,
      "材": 2232,
      "村": 2233,
      "杓": 2234,
      "杖": 2235,
      "杜": 2236,
      "束": 2237,
      "条": 2238,
      "来": 2239,
      "杨": 2240,
      "杯": 2241,
      "東": 2242,
      "杳": 2243,
      "松": 2244,
      "板": 2245,
      "极": 2246,
      "枋": 2247,
      "林": 2248,
      "果": 2249,
      "枝": 2250,
      "柄": 2251,
      "柏": 2252,
      "某": 2253,
      "染": 2254,
      "柔": 2255,
      "柤": 2256,
      "查": 2257,
      "柱": 2258,
      "柳": 2259,
      "柵": 2260,
      "査": 2261,
      "栗": 2262,
      "校": 2263,
      "栢": 2264,
      "株": 2265,
      "样": 2266,
      "核": 2267,
      "根": 2268,
      "格": 2269,
      "栽": 2270,
      "桂": 2271,
      "案": 2272,
      "桎": 2273,
      "桓": 2274,
      "梁": 2275,
      "梅": 2276,
      "梏": 2277,
      "條": 2278,
      "梧": 2279,
      "梨": 2280,
      "棄": 2281,
      "棒": 2282,
      "棗": 2283,
      "棟": 2284,
      "森": 2285,
      "棺": 2286,
      "椅": 2287,
      "植": 2288,
      "椎": 2289,
      "椿": 2290,
      "楊": 2291,
      "楓": 2292,
      "楚": 2293,
      "楫": 2294,
      "業": 2295,
      "極": 2296,
      "概": 2297,
      "榕": 2298,
      "榮": 2299,
      "槇": 2300,
      "構": 2301,
      "槍": 2302,
      "槪": 2303,
      "槿": 2304,
      "樂": 2305,
      "樊": 2306,
      "樑": 2307,
      "樓": 2308,
      "標": 2309,
      "樞": 2310,
      "模": 2311,
      "樣": 2312,
      "権": 2313,
      "横": 2314,
      "樵": 2315,
      "樹": 2316,
      "樽": 2317,
      "橋": 2318,
      "機": 2319,
      "橡": 2320,
      "橫": 2321,
      "檀": 2322,
      "檢": 2323,
      "檣": 2324,
      "欄": 2325,
      "權": 2326,
      "欝": 2327,
      "欠": 2328,
      "次": 2329,
      "欧": 2330,
      "欲": 2331,
      "欺": 2332,
      "欽": 2333,
      "款": 2334,
      "歌": 2335,
      "歎": 2336,
      "歐": 2337,
      "歡": 2338,
      "止": 2339,
      "正": 2340,
      "此": 2341,
      "步": 2342,
      "武": 2343,
      "歲": 2344,
      "歳": 2345,
      "歷": 2346,
      "歸": 2347,
      "死": 2348,
      "殃": 2349,
      "殉": 2350,
      "殊": 2351,
      "殖": 2352,
      "殘": 2353,
      "殮": 2354,
      "段": 2355,
      "殷": 2356,
      "殺": 2357,
      "殿": 2358,
      "毁": 2359,
      "毅": 2360,
      "母": 2361,
      "每": 2362,
      "毒": 2363,
      "比": 2364,
      "毕": 2365,
      "毛": 2366,
      "毫": 2367,
      "氏": 2368,
      "民": 2369,
      "氣": 2370,
      "水": 2371,
      "永": 2372,
      "汀": 2373,
      "求": 2374,
      "汇": 2375,
      "汉": 2376,
      "汎": 2377,
      "汗": 2378,
      "汚": 2379,
      "汝": 2380,
      "江": 2381,
      "池": 2382,
      "汤": 2383,
      "汪": 2384,
      "汲": 2385,
      "決": 2386,
      "汽": 2387,
      "汾": 2388,
      "沁": 2389,
      "沃": 2390,
      "沈": 2391,
      "沒": 2392,
      "沖": 2393,
      "沙": 2394,
      "没": 2395,
      "沮": 2396,
      "河": 2397,
      "沸": 2398,
      "油": 2399,
      "治": 2400,
      "沿": 2401,
      "況": 2402,
      "泉": 2403,
      "泊": 2404,
      "泌": 2405,
      "泓": 2406,
      "法": 2407,
      "波": 2408,
      "泥": 2409,
      "注": 2410,
      "泰": 2411,
      "泳": 2412,
      "洋": 2413,
      "洑": 2414,
      "洗": 2415,
      "洙": 2416,
      "洛": 2417,
      "洞": 2418,
      "津": 2419,
      "洪": 2420,
      "洲": 2421,
      "洸": 2422,
      "活": 2423,
      "派": 2424,
      "流": 2425,
      "济": 2426,
      "浚": 2427,
      "浜": 2428,
      "浣": 2429,
      "浦": 2430,
      "浩": 2431,
      "浪": 2432,
      "浮": 2433,
      "浴": 2434,
      "海": 2435,
      "消": 2436,
      "涉": 2437,
      "涌": 2438,
      "涛": 2439,
      "液": 2440,
      "涵": 2441,
      "淋": 2442,
      "淑": 2443,
      "淚": 2444,
      "淡": 2445,
      "淤": 2446,
      "淥": 2447,
      "淨": 2448,
      "淫": 2449,
      "深": 2450,
      "淳": 2451,
      "淵": 2452,
      "混": 2453,
      "淸": 2454,
      "淹": 2455,
      "淺": 2456,
      "添": 2457,
      "清": 2458,
      "済": 2459,
      "渚": 2460,
      "減": 2461,
      "渠": 2462,
      "渡": 2463,
      "渤": 2464,
      "温": 2465,
      "測": 2466,
      "港": 2467,
      "渴": 2468,
      "湖": 2469,
      "湜": 2470,
      "湧": 2471,
      "湯": 2472,
      "湾": 2473,
      "源": 2474,
      "準": 2475,
      "溝": 2476,
      "溟": 2477,
      "溢": 2478,
      "溪": 2479,
      "溫": 2480,
      "溯": 2481,
      "溶": 2482,
      "溺": 2483,
      "滄": 2484,
      "滅": 2485,
      "滞": 2486,
      "滨": 2487,
      "滯": 2488,
      "滴": 2489,
      "滿": 2490,
      "漁": 2491,
      "漂": 2492,
      "漆": 2493,
      "漏": 2494,
      "演": 2495,
      "漡": 2496,
      "漢": 2497,
      "漲": 2498,
      "漸": 2499,
      "潔": 2500,
      "潛": 2501,
      "潜": 2502,
      "潟": 2503,
      "潤": 2504,
      "潮": 2505,
      "澁": 2506,
      "澄": 2507,
      "澈": 2508,
      "澗": 2509,
      "澤": 2510,
      "澱": 2511,
      "澳": 2512,
      "澹": 2513,
      "激": 2514,
      "濊": 2515,
      "濕": 2516,
      "濟": 2517,
      "濠": 2518,
      "濫": 2519,
      "濬": 2520,
      "濯": 2521,
      "瀆": 2522,
      "灘": 2523,
      "灣": 2524,
      "火": 2525,
      "灸": 2526,
      "災": 2527,
      "炅": 2528,
      "炙": 2529,
      "炤": 2530,
      "炫": 2531,
      "炭": 2532,
      "炯": 2533,
      "炳": 2534,
      "点": 2535,
      "為": 2536,
      "烈": 2537,
      "烏": 2538,
      "烤": 2539,
      "烹": 2540,
      "焉": 2541,
      "焙": 2542,
      "焚": 2543,
      "無": 2544,
      "焦": 2545,
      "然": 2546,
      "煉": 2547,
      "煙": 2548,
      "煞": 2549,
      "照": 2550,
      "煽": 2551,
      "熊": 2552,
      "熙": 2553,
      "熟": 2554,
      "熱": 2555,
      "燃": 2556,
      "燈": 2557,
      "燒": 2558,
      "燕": 2559,
      "營": 2560,
      "燦": 2561,
      "燭": 2562,
      "燮": 2563,
      "燾": 2564,
      "爆": 2565,
      "爐": 2566,
      "爭": 2567,
      "爲": 2568,
      "爵": 2569,
      "父": 2570,
      "爺": 2571,
      "爻": 2572,
      "爾": 2573,
      "片": 2574,
      "版": 2575,
      "牋": 2576,
      "牙": 2577,
      "牛": 2578,
      "牟": 2579,
      "牡": 2580,
      "牢": 2581,
      "牧": 2582,
      "物": 2583,
      "牲": 2584,
      "特": 2585,
      "牽": 2586,
      "犠": 2587,
      "犧": 2588,
      "犬": 2589,
      "犯": 2590,
      "状": 2591,
      "狀": 2592,
      "狂": 2593,
      "狄": 2594,
      "狗": 2595,
      "狡": 2596,
      "独": 2597,
      "猛": 2598,
      "猫": 2599,
      "献": 2600,
      "猶": 2601,
      "猾": 2602,
      "獄": 2603,
      "獨": 2604,
      "獲": 2605,
      "獸": 2606,
      "獺": 2607,
      "獻": 2608,
      "玄": 2609,
      "率": 2610,
      "玉": 2611,
      "王": 2612,
      "玟": 2613,
      "玭": 2614,
      "现": 2615,
      "玲": 2616,
      "玻": 2617,
      "珉": 2618,
      "珍": 2619,
      "珠": 2620,
      "班": 2621,
      "現": 2622,
      "球": 2623,
      "理": 2624,
      "琉": 2625,
      "琢": 2626,
      "琫": 2627,
      "琮": 2628,
      "琴": 2629,
      "瑕": 2630,
      "瑚": 2631,
      "瑛": 2632,
      "瑞": 2633,
      "瑤": 2634,
      "瑥": 2635,
      "璘": 2636,
      "璧": 2637,
      "環": 2638,
      "璽": 2639,
      "璿": 2640,
      "瓈": 2641,
      "瓘": 2642,
      "瓚": 2643,
      "瓜": 2644,
      "瓦": 2645,
      "甖": 2646,
      "甘": 2647,
      "甚": 2648,
      "生": 2649,
      "産": 2650,
      "甥": 2651,
      "用": 2652,
      "田": 2653,
      "由": 2654,
      "甲": 2655,
      "申": 2656,
      "电": 2657,
      "男": 2658,
      "甸": 2659,
      "町": 2660,
      "画": 2661,
      "界": 2662,
      "畎": 2663,
      "畏": 2664,
      "畓": 2665,
      "留": 2666,
      "畜": 2667,
      "畝": 2668,
      "略": 2669,
      "番": 2670,
      "異": 2671,
      "當": 2672,
      "畸": 2673,
      "疆": 2674,
      "疇": 2675,
      "疎": 2676,
      "疏": 2677,
      "疑": 2678,
      "疗": 2679,
      "疵": 2680,
      "疾": 2681,
      "病": 2682,
      "症": 2683,
      "痍": 2684,
      "痕": 2685,
      "痛": 2686,
      "痲": 2687,
      "痴": 2688,
      "痹": 2689,
      "瘡": 2690,
      "療": 2691,
      "癌": 2692,
      "癒": 2693,
      "癖": 2694,
      "癡": 2695,
      "癸": 2696,
      "発": 2697,
      "登": 2698,
      "發": 2699,
      "白": 2700,
      "百": 2701,
      "的": 2702,
      "皆": 2703,
      "皇": 2704,
      "皓": 2705,
      "皮": 2706,
      "盈": 2707,
      "益": 2708,
      "盖": 2709,
      "盛": 2710,
      "盜": 2711,
      "盟": 2712,
      "盡": 2713,
      "監": 2714,
      "盤": 2715,
      "盧": 2716,
      "目": 2717,
      "盲": 2718,
      "直": 2719,
      "相": 2720,
      "盾": 2721,
      "省": 2722,
      "眄": 2723,
      "看": 2724,
      "県": 2725,
      "眞": 2726,
      "真": 2727,
      "眩": 2728,
      "眸": 2729,
      "眼": 2730,
      "眾": 2731,
      "着": 2732,
      "督": 2733,
      "睦": 2734,
      "睿": 2735,
      "瞍": 2736,
      "瞒": 2737,
      "瞞": 2738,
      "瞬": 2739,
      "矇": 2740,
      "矓": 2741,
      "矛": 2742,
      "矣": 2743,
      "知": 2744,
      "短": 2745,
      "矯": 2746,
      "石": 2747,
      "码": 2748,
      "砂": 2749,
      "研": 2750,
      "砲": 2751,
      "破": 2752,
      "础": 2753,
      "硏": 2754,
      "硕": 2755,
      "硬": 2756,
      "确": 2757,
      "碇": 2758,
      "碍": 2759,
      "碎": 2760,
      "碑": 2761,
      "碧": 2762,
      "碩": 2763,
      "確": 2764,
      "碼": 2765,
      "碾": 2766,
      "磁": 2767,
      "磋": 2768,
      "磨": 2769,
      "礁": 2770,
      "礎": 2771,
      "礙": 2772,
      "示": 2773,
      "社": 2774,
      "祈": 2775,
      "祉": 2776,
      "祐": 2777,
      "祕": 2778,
      "祖": 2779,
      "祚": 2780,
      "祝": 2781,
      "神": 2782,
      "票": 2783,
      "祭": 2784,
      "祿": 2785,
      "禁": 2786,
      "禍": 2787,
      "福": 2788,
      "禛": 2789,
      "禧": 2790,
      "禪": 2791,
      "禮": 2792,
      "禱": 2793,
      "秀": 2794,
      "私": 2795,
      "秉": 2796,
      "秋": 2797,
      "种": 2798,
      "科": 2799,
      "秕": 2800,
      "秘": 2801,
      "租": 2802,
      "秦": 2803,
      "秩": 2804,
      "积": 2805,
      "称": 2806,
      "移": 2807,
      "稀": 2808,
      "稅": 2809,
      "程": 2810,
      "税": 2811,
      "稚": 2812,
      "種": 2813,
      "稱": 2814,
      "稷": 2815,
      "稽": 2816,
      "稿": 2817,
      "穀": 2818,
      "穆": 2819,
      "積": 2820,
      "究": 2821,
      "空": 2822,
      "穿": 2823,
      "突": 2824,
      "窒": 2825,
      "窓": 2826,
      "窟": 2827,
      "窦": 2828,
      "窮": 2829,
      "竊": 2830,
      "立": 2831,
      "站": 2832,
      "竝": 2833,
      "竟": 2834,
      "章": 2835,
      "童": 2836,
      "端": 2837,
      "競": 2838,
      "竹": 2839,
      "竿": 2840,
      "笑": 2841,
      "笔": 2842,
      "笙": 2843,
      "笠": 2844,
      "符": 2845,
      "第": 2846,
      "笭": 2847,
      "笱": 2848,
      "筆": 2849,
      "等": 2850,
      "筋": 2851,
      "筍": 2852,
      "筏": 2853,
      "答": 2854,
      "策": 2855,
      "筵": 2856,
      "简": 2857,
      "箕": 2858,
      "算": 2859,
      "管": 2860,
      "箱": 2861,
      "節": 2862,
      "範": 2863,
      "篇": 2864,
      "築": 2865,
      "篤": 2866,
      "簡": 2867,
      "簽": 2868,
      "簿": 2869,
      "籍": 2870,
      "米": 2871,
      "类": 2872,
      "粉": 2873,
      "粕": 2874,
      "粟": 2875,
      "粥": 2876,
      "精": 2877,
      "糞": 2878,
      "系": 2879,
      "紀": 2880,
      "約": 2881,
      "紅": 2882,
      "紋": 2883,
      "納": 2884,
      "純": 2885,
      "紙": 2886,
      "級": 2887,
      "素": 2888,
      "索": 2889,
      "紫": 2890,
      "累": 2891,
      "細": 2892,
      "紹": 2893,
      "終": 2894,
      "組": 2895,
      "経": 2896,
      "結": 2897,
      "絡": 2898,
      "給": 2899,
      "統": 2900,
      "絲": 2901,
      "絶": 2902,
      "經": 2903,
      "続": 2904,
      "綠": 2905,
      "維": 2906,
      "綱": 2907,
      "網": 2908,
      "綸": 2909,
      "綻": 2910,
      "綿": 2911,
      "緊": 2912,
      "緖": 2913,
      "線": 2914,
      "緡": 2915,
      "緣": 2916,
      "編": 2917,
      "緩": 2918,
      "緬": 2919,
      "練": 2920,
      "縛": 2921,
      "縣": 2922,
      "縫": 2923,
      "縮": 2924,
      "總": 2925,
      "績": 2926,
      "織": 2927,
      "繡": 2928,
      "繫": 2929,
      "繼": 2930,
      "纂": 2931,
      "續": 2932,
      "纓": 2933,
      "纔": 2934,
      "纛": 2935,
      "约": 2936,
      "纳": 2937,
      "组": 2938,
      "织": 2939,
      "经": 2940,
      "结": 2941,
      "给": 2942,
      "络": 2943,
      "绝": 2944,
      "统": 2945,
      "维": 2946,
      "绿": 2947,
      "缴": 2948,
      "缺": 2949,
      "缾": 2950,
      "罄": 2951,
      "罔": 2952,
      "罪": 2953,
      "置": 2954,
      "罰": 2955,
      "署": 2956,
      "罵": 2957,
      "罷": 2958,
      "羅": 2959,
      "羈": 2960,
      "羊": 2961,
      "美": 2962,
      "羞": 2963,
      "群": 2964,
      "義": 2965,
      "羲": 2966,
      "羽": 2967,
      "翁": 2968,
      "翊": 2969,
      "習": 2970,
      "翕": 2971,
      "翰": 2972,
      "翼": 2973,
      "耀": 2974,
      "老": 2975,
      "考": 2976,
